Repository: oma256/health_check
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Нет
ky: Жок

source: При нагрузке
ky: Кыймылдаганда

source: В покое
ky: Тынч абалда

source: Горизонтально
ky: Горизонталдуу

source: Высоко на 2х подушках
ky: Жогору 2 жаздык менен

source: Сидя
ky: Отуруп

source: Стопы
ky: Таманда

source: Голени
ky: Шыйракта

source: Выше колени
ky: Шыйрактан жогору

source: У вас избыточный вес на %s кг
ky: Баштапкы абалдан %s кг-га көп
